import React, { Component } from 'react'

export default class detail_news extends Component {
  render() {
    return (
      <div className='detail-news'>
        <div>
            <h2>Что такое проекция?</h2>
          <p>Проекция — это бессознательный психологический защитный механизм, при котором человек приписывает собственные неприемлемые мысли, чувства, желания или черты характера другим людям или внешнему миру, искренне веря, что они исходят извне, а не изнутри него</p>
          <p>Как это работает</p>
          <p>Психика защищает человека от внутреннего дискомфорта, стыда или тревоги. Если какое-то чувство (например, гнев, зависть или слабость) является слишком болезненным или не соответствует собственному представлению о себе, сознание «вытесняет» его и переносит на окружающих</p>
          <p>Основные виды проекции</p>
          <p>Проекции могут проявляться как в негативном, так и в позитивном ключе:</p>
          <p>Негативная</p>
          <p>Строгий начальник, который сам постоянно опаздывает, приписывает своим подчиненным безответственность и лень. Или родитель, который кричит на ребенка: «Ты меня не слышишь!», хотя сам не желает слушать аргументы ребенка.</p>
          <p>Позитивная</p>
          <p>Влюбленность. Человек наделяет партнера идеальными качествами, которые на самом деле являются его собственными скрытыми достоинствами или идеализированными желаниями</p>
        </div>
        <div>
          <p>Автор статьи</p>
          <img src='#'></img>
          <p>Анна Пална</p>
          <a href='#'>Подробнее по специалисте</a>
        </div>

      </div>
    )
  }
}
