import React, { Component } from 'react'
import './policy.css'

export default class agreement extends Component {
  render() {
    return (
      <div className='policy'>
        <h1>Согласие на обработку персональных данных</h1>
        <p>Настоящим свободно, своей волей и в своем интересе даю согласие Обществу с ограниченной ответственностью «Грация»  (ИНН 6670429660) находящегося по адресу: 620078, Россия, Свердловская обл., г. Екатеринбург, ул Вишневая, д. 69С, оф. 202 (далее — Оператор) на автоматизированную и неавтоматизированную обработку своих персональных данных в соответствии со следующим перечнем:</p>
        <ul>
          <li>фамилия, имя, отчество;</li>
          <li>адрес;</li>
          <li>дата рождения;</li>
          <li>номер телефона;</li>
          <li>адрес электронной почты;</li>
          <li>иные индивидуальные средства коммуникации, указанные при заполнении на сайте любых форм обратной связи;</li>
          <li>источник захода на сайт и информация поискового или рекламного запроса;</li>
          <li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
          <li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
          <li>данные, характеризующие аудиторные сегменты;</li>
          <li>параметры сессии;</li>
          <li>данные о времени посещения;</li>
          </ul>
          <p>и иные индивидуальные средства коммуникации, указанные при заполнении на сайте (далее — Сайт) форм обратной связи на сайте, использовании сервисов регистрации на сайте; для целей оказания информационных услуг осуществления обратной связи с пользователем сайта, осуществление онлайн — обучения, заключение договорных отношений, ведение рекламных кампаний, ведение графика обучения, участие в маркетинговых исследованиях</p>
          <p>Также даю свое согласие на предоставление Оператором моих персональных данных третьим лицам для достижения заявленных целей обработки персональных данных.</p>
          <p>В целях обеспечения реализации требований законодательства в области обработки персональных данных Оператор может: осуществлять обработку персональных данных путем сбора, хранения, систематизации, накопления, изменения, уточнения, использования, распространения, обезличивания, блокирования, уничтожения персональных данных; использовать автоматизированный способ обработки персональных данных с передачей по сети Интернет. Настоящее согласие вступает в силу с момента подтверждения и действует в течение 5 лет, если иное не установлено действующим законодательством РФ.</p>
          <p>Отзыв согласия на обработку персональных данных осуществляется путем направления заявления в письменной форме на электронный адрес Оператора 196sport4@gmail.com</p>
          <p>Я подтверждаю, что мне известно о праве отозвать свое согласие посредством составления соответствующего письменного документа, который может быть направлен мной в адрес Оператора. Мне известно, что обработка персональных данных производится посредством метрической системы «Яндекс Метрика». В случае моего отзыва согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2−11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных».</p>
      </div>
    )
  }
}
