import React, { Component } from 'react'
import './policy.css'

export default class policy extends Component {
  render() {
    return (
      <div className='policy'>
        <h1>Политика конфиденциальности</h1>
        <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
        <p>Настоящая политика разработана с целью соблюдения Обществом с ограниченной ответственностью «Грация» ОГРН 1146670029417 ИНН 6670429660, (далее — Оператор) требований законодательства Российской Федерации в части обработки, хранения и защиты персональных данных субъектов.</p>
        <p>Политика регулирует отношения между Оператором и:</p>
        <p>Любым физическим лицом (клиентом, представителем клиента и иных лиц, указанных в разделе 3 Политики) по обработке персональных данных указанных лиц, предоставленных ими Оператору;</p>
        <p>Любым физическим лицом, индивидуальным предпринимателем и юридическим лицом, посетителями сайтов Оператора (далее — Субъект) по обработке персональной информации, предоставленной Субъектом и/или собранной у Субъекта информации.</p>
        <p>Действие Политики распространяется на все операции по обработке Персональных данных, совершаемые Оператором, а также на всю информацию, которую Оператор и/или ее аффилированные или иные уполномоченные лица, действующие от имени Оператора, могут получить о Субъекте, а также применяется ко всем сайтам (аккаунтам социальных сетей, каналам и чатам мессенджеров, сайтам, содержащим ссылки на данную Политику, независимо от способа их использования или доступа, включая доступ с мобильных устройств) (далее — Сайт).</p>
        <p>Политика обязательна для ознакомления и исполнения всеми лицами, допущенными Оператором к обработке персональных данных, и лицами, участвующими в организации процессов обработки и обеспечения безопасности персональных данных. Обеспечение неограниченного доступа к Политике реализуется путем ее публикации на сайте (доменах и поддоменах) Оператора в сети Интернет по адресу: https://iskrapsy.ru.</p>
        <p>Политика подлежит актуализации в случаях:</p>
        <p>— изменения законодательства РФ о персональных данных;</p>
        <p>— выявления несоответствий, затрагивающих обработку и (или) защиту персональных данных, по результатам контроля выполнения требований по обработке и (или) защите персональных данных.</p>
        <h2>2. ОСНОВНЫЕ ТЕРМИНЫ</h2>
        <p>1. Персональные данные (ПД) — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
        <p>2. Персональные данные, разрешенные субъектом персональных данных для распространения, — персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее по тексту — Закон);</p>
        <p>3. Оператор — юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
        <p>(Оператор — Общество с ограниченной ответственностью «Грация», ОГРН 1146670029417 ИНН 6670429660, адрес: 620078, Российская Федерация, Свердловская область, г. Екатеринбург, ул. Вишневая, д. 69С, оф. 202).</p>
        <p>4. Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение персональных данных.</p>
        <p>5. Автоматизированная обработка ПД — обработка ПД с помощью средств вычислительной техники.</p>
        <p>6. Распространение ПД — действия, направленные на раскрытие ПД.</p>
        <p>7. Предоставление ПД — действия, направленные на раскрытие ПД определенному лицу или определенному кругу лиц.</p>
        <p>8. Блокирование ПД — временное прекращение обработки ПД (за исключением случаев, если обработка необходима для уточнения ПД).</p>
        <p>9. Уничтожение ПД — действия, в результате которых становится невозможным восстановить содержание ПД в информационной системе ПД и (или) в результате которых уничтожаются материальные носители ПД.</p>
        <p>10. Информационная система ПД — совокупность содержащихся в базах данных ПД и обеспечивающих их обработку информационных технологий и технических средств.</p>
        <p>11. Сайт — совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов и иных результатов интеллектуальной деятельности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу: https://iskrapsy.ru, включая домены, поддомены, расположенные на интернет площадках партнеров или поставщиков услуг Оператора.</p>
        <p>12. Заказчик — любое физическое или юридическое лицо, заключившее Договор с Оператором.</p>
        <p>13. Договор — Договор, заключенный между Оператором и Заказчиком, со всеми Приложениями и Дополнительными соглашениями, являющимися его неотъемлемой частью.</p>
        <p>14. Все остальные термины, встречающиеся в тексте настоящей Политике в отношении обработки и защиты ПД, толкуются Сторонами в соответствии с действующим законодательством Российской Федерации и сложившимися в Сети Интернет обычными правилами толкования соответствующих терминов.</p>
        <h2>3. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ ОПЕРАТОРОМ</h2>
        <p>3.1. Цели, правовые основания и сроки Обработки Персональных данных Оператор осуществляет обработку персональных данных посредством использования метрической системы «Яндекс Метрика»<br/>Оператор осуществляет обработку Персональных данных в следующих целях:</p>
        <table class="iksweb">
          <tr>
            <td>Название</td>
            <td>Тип</td>
            <td>Срок действия</td>
            <td>Описание</td>
            <td>Домен, на который устанавливается</td>
          </tr>
          <tr>
            <td>_ym_metrika_enabled</td>
            <td rowspan="5">Аналитическая	</td>
            <td>60 минут</td>
            <td>Проверяет, правильно ли установлены другие cookies Метрики</td>
            <td rowspan="10">iksweb.ru</td>
          </tr>
          <tr>
            <td>_ym_isad</td>
            <td>2 дня</td>
            <td>Используется для определения наличия у посетителя блокировщиков рекламы</td>
          </tr>
          <tr>
            <td>_ym_uid</td>
            <td rowspan="3">1 год</td>
            <td>Позволяет различать посетителей</td>
          </tr>
          <tr>
            <td>_ym_d</td>
            <td>Хранит дату первого визита посетителя на сайт</td>
          </tr>
          <tr>
            <td>_ym_ucs</td>
            <td>Источник для _ym_uid. Появляется, если настроено серверное перевыставление cookie</td>
          </tr>
          <tr>
            <td>gdpr</td>
            <td>Техническая</td>
            <td>До 2 лет</td>
            <td>Позволяет различать посетителей из зоны действия Генерального регламента о защите данных (General Data Protection Regulation, GDPR)</td>
          </tr>
          <tr>
            <td>_ym_debug</td>
            <td>Техническая</td>
            <td>В течение визита</td>
            <td>Индикатор включенного отладочного режима</td>
          </tr>
          <tr>
            <td>_ym_visorc_*</td>
            <td rowspan="2">Аналитическая</td>
            <td>30 минут</td>
            <td>Используется для корректной работы Вебвизора</td>
          </tr>
          <tr>
            <td>_ym_hostIndex</td>
            <td>1 сутки</td>
            <td>Позволяет ограничить количество запросов</td>
          </tr>
          <tr>
            <td>_ym_sup_debug</td>
            <td>Техническая	</td>
            <td>1 сутки</td>
            <td>Используется для работы отладчика счетчика Метрики</td>
          </tr>
          <tr>
            <td>is_gdpr</td>
            <td rowspan="2">Техническая</td>
            <td rowspan="2">До 2 лет</td>
            <td>Позволяет различать посетителей из зоны действия Генерального регламента о защите данных (General Data Protection Regulation, GDPR)</td>
            <td rowspan="8">Все домены Яндекс Метрики</td>
          </tr>
          <tr>
            <td>is_gdpr_b</td>
            <td>Позволяет различать посетителей из зоны действия Генерального регламента о защите данных (General Data Protection Regulation, GDPR)</td>
          </tr>
          <tr>
            <td>yabs-sid</td>
            <td>Техническая</td>
            <td>В течение сессии браузера</td>
            <td>Идентификатор визита</td>
          </tr>
          <tr>
            <td>i</td>
            <td rowspan="3">Техническая</td>
            <td>1 год</td>
            <td rowspan="3">Позволяет различать посетителей</td>
          </tr>
          <tr>
            <td>yandexuid</td>
            <td rowspan="2">1 год (в некоторых странах срок может быть больше)</td>
          </tr>
          <tr>
            <td>yuidss</td>
          </tr>
          <tr>
            <td>ymex</td>
            <td rowspan="2">Аналитическая	</td>
            <td rowspan="2">1 год</td>
            <td>Хранит вспомогательную информацию для работы Метрики: время создания идентификаторов и их альтернативные значения</td>
          </tr>
          <tr>
            <td>usst</td>
            <td>Хранит вспомогательную информацию для синхронизации идентификаторов посетителей между разными доменами Яндекса</td>
          </tr>
      </table>
      <p>3.1.1. Оператор не осуществляет обработку биометрических Персональных данных.</p>
      <p>3.1.2. Оператор не осуществляет намеренно обработку персональных данных несовершеннолетних лиц. Исполнитель рекомендует пользоваться сайтом лицам, достигшим 18 лет. Ответственность за действия несовершеннолетних, включая приобретение ими услуг на Сайте, лежит на законных представителях несовершеннолетних. Все посетители, младше 18 лет, обязаны получить разрешение своих законных представителей прежде, чем предоставлять какую-либо персональную информацию о себе.<br/>Если Оператору станет известно о том, что он получил персональную информацию о несовершеннолетнем лице без согласия законных представителей, то такая информация будет удалена в возможно короткие сроки.</p>
      <p>3.1.3. Оператор не осуществляет проверку наличия особого режима обработки персональных данных субъекта персональных данных. Если субъект персональных данных является гражданином стран Европейского союза или гражданином иных государств, временно или постоянно проживающим на территории стран ЕС и получает доступ к Сайту из стран Европы, Оператор предпринимает все разумные меры обеспечения соблюдения таких требований законодательства о защите персональных данных. Для этого субъект персональных данных обязан уведомить Оператора о наличии особого режима защиты его персональных данных путем обращения по адресу электронной почты Оператора: 196sport4@gmail.com.</p>
      <p>3.1.4. Оператор в общем случае не проверяет достоверность персональной информации, предоставляемой субъектами персональных данных, и не осуществляет контроль за их дееспособностью. Риск предоставления недостоверных персональных данных, в том числе предоставление данных третьих лиц, как своих собственных, при этом несет сам субъект персональных данных.</p>
      <p>3.1.5. Оператор исходит из того, что:</p>
      <p>1. Субъект персональных данных предоставляет достоверную и достаточную персональную информацию в актуальном состоянии.</p>
      <p>2. Субъект персональных данных ознакомлен с настоящей Политикой, выражает свое информационное и осознанное согласие с ней.</p>
      <p>3.1.6. Сроки обработки персональных данных определены с учетом:</p>
      <p>1. установленных целей обработки персональных данных;</p>
      <p>2. сроков действия договоров с субъектами персональных данных и/или согласий субъектов персональных данных на обработку их персональных данных;</p>
      <p>3. сроков, определенных нормативно-правовыми актами Российской Федерации.</p>
      <p>3.2. Принципы и условия Обработки Персональных данных Оператором</p>
      <p>3.2.1. Оператор осуществляет Обработку Персональных данных на законной и справедливой основе с соблюдением принципов и правил, предусмотренных Законом о персональных данных.</p>
      <p>3.2.2. При Обработке Персональных данных обеспечиваются их точность, достаточность, актуальность по отношению к целям Обработки Персональных данных. Обработка персональных данных Оператором ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой. Оператор принимает необходимые меры по удалению или уточнению неполных или неточных данных.</p>
      <p>3.2.3. Оператор осуществляет Обработку Персональных данных с использованием средств автоматизации и без их использования. При этом Оператор выполняет требования к автоматизированной и неавтоматизированной обработке персональных данных, предусмотренные Законом и принятыми в соответствии с ним нормативными правовыми актами.</p>
      <p>3.2.4. Оператор поручает Обработку Персональных данных другим лицам. При этом Оператор выполняет все требования к поручению обработки персональных данных, предусмотренные Законом.</p>
      <p>3.2.5. Оператор не раскрывает третьим лицам и не распространяет Персональные данные, за исключением следующих случаев:</p>
      <p>1. Субъект ПД заблаговременно выразил свое согласие на такое раскрытие.</p>
      <p>2. Передача необходима для исполнения договора, по которому является субъект Персональных данных, а также для заключения договора по инициативе субъекта Персональных данных.</p>
      <p>3. Передача необходима для защиты прав и законных интересов Оператора или третьих лиц;</p>
      <p>4. Передача инициирована субъектом Персональных данных.</p>
      <p>5. Передача необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством РФ об исполнительном производстве либо иных предусмотренных действующим законодательством РФ случаях.</p>
      <p>3.2.6. В целях обеспечения надлежащего исполнения Оператором своих обязательств перед Субъектом по предоставлению доступа к Услугам.</p>
      <p>3.2.7. Сроки обработки персональных данных определяются исходя из конкретных целей обработки персональных данных в соответствии со сроком действия договоров с субъектами персональных данных, требованиями законодательства Российской Федерации и иных нормативных правовых актов.</p>
      <p>3.2.8. Обработка персональных данных для каждой цели обработки, указанной в пункте 3.1. настоящей Политики, осуществляется путем:</p>
      <p>— получения персональных данных в устной и письменной форме непосредственно от субъектов персональных данных;</p>
      <p>— внесения персональных данных в журналы, реестры и информационные системы Оператора;</p>
      <p>— использования иных способов обработки персональных данных.</p>
      <p>3.2.9. Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, прекращается Оператором в любое время по требованию субъекта персональных данных.</p>
      <p>3.2.10. Оператор принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения и других неправомерных действий, в том числе:</p>
      <p>— определяет угрозы безопасности персональных данных при их обработке в информационных системах персональных данных;</p>
      <p>— принимает локальные нормативные акты и иные документы, регулирующие отношения в сфере обработки и защиты персональных данных;</p>
      <p>— назначает лиц, ответственных за обработку и обеспечение безопасности персональных данных в структурных подразделениях и информационных системах Оператора;</p>
      <p>— создает необходимые условия для работы с персональными данными;</p>
      <p>— организует учет документов, содержащих персональные данные;</p>
      <p>— организует работу с информационными системами, в которых обрабатываются персональные данные;</p>
      <p>— хранит персональные данные в условиях, при которых обеспечивается их сохранность и исключается неправомерный доступ к ним;</p>
      <p>— организует обучение работников Оператора, осуществляющих обработку персональных данных.</p>
      <p>3.2.11. Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.</p>
      <p>3.2.12. Срок хранения персональных данных обусловлен достижением конкретной цели их обработки, моментом отзыва согласия на обработку персональных данных субъектом персональных данных, а также требованиями действующего законодательства. Срок хранения персональных данных, обрабатываемых в информационных системах персональных данных, соответствует сроку хранения персональных данных на бумажных носителях.</p>
      <p>3.2.13. При осуществлении хранения персональных данных Оператор использует базы данных, находящиеся на территории Российской Федерации, в соответствии с частью 5 статьи 18 Федерального закона «О персональных данных».</p>
      <p>3.2.14. Оператор установил следующие условия прекращения обработки ПД:</p>
      <p>1. достижение целей обработки ПД и максимальных сроков хранения ПД;</p>
      <p>2. утрата необходимости в достижении целей обработки ПД;</p>
      <p>3. предоставление субъектом ПД или его законным представителем сведений, подтверждающих, что ПД являются незаконно полученными или не являются необходимыми для заявленной цели обработки;</p>
      <p>4. невозможность обеспечения правомерности обработки ПД;</p>
      <p>5. отзыв субъектом ПД согласия на обработку ПД, если сохранение ПД более не требуется для целей обработки ПД;</p>
      <p>6. требование субъекта ПД к Оператору о прекращении обработки ПД, за исключением случаев, предусмотренных законодательством;</p>
      <p>7. истечение сроков исковой давности для правоотношений, в рамках которых осуществляется либо осуществлялась обработка ПД;</p>
      <p>8. ликвидация или реорганизация Оператора.</p>
      <p>3.2.15. При обращении субъекта персональных данных к Оператору с требованием о прекращении обработки персональных данных в срок, не превышающий десяти рабочих дней с даты получения Оператором соответствующего требования, обработка персональных данных прекращается, за исключением случаев, предусмотренных Законом о персональных данных. Указанный срок может быть продлен, но не более чем на пять рабочих дней. Для этого Оператору необходимо направить в адрес субъекта персональных данных мотивированное уведомление с указанием причин продления срока.</p>
      <p>3.2.16. При невозможности уничтожения Персональных данных в сроки, определенные 152-ФЗ для случаев, когда невозможно обеспечить правомерность обработки Персональных данных, при достижении целей обработки Персональных данных, а также при отзыве субъектом согласия на обработку Персональных данных и (или) получении Оператором требования субъекта Персональных данных о прекращении обработки Персональных данных, если сохранение Персональных данных более не требуется для целей обработки Персональных данных, Оператор осуществляет блокирование Персональных данных и уничтожает их в течение 6 (Шести) месяцев, если иной срок не установлен законодательством.</p>
      <p>3.3. Условия и ограничения обработки персональных данных, разрешенных субъектом для распространения</p>
      <p>3.3.1. Оператор, с согласия субъекта персональных данных, осуществляет обработку некоторых категорий персональных данных. Эти данные разрешены субъектом для распространения и предоставления доступа неограниченному кругу лиц через размещение их на различных платформах и сервисах, включая сайты с доменами и/или поддоменами, а также в виджетах, чатах мессенджеров, презентациях, статьях, фотографиях, аудиозаписях и других произведениях. Они также могут использоваться в рекламных целях в Интернете и в официальных группах и аккаунтах в социальных сетях.</p>
      <p>3.3.2. Персональные данные размещаются с целью:</p>
      <p>1. увеличения лояльности посетителей Сайтов и товаров, работ, услуг Оператора;</p>
      <p>2. формирования позитивного отношения посетителей Сайта к товарам, работам и услугам Оператора;</p>
      <p>3. продвижение товаров, работ и услуг Оператора.</p>
      <p>3.3.3. Обработка осуществляется в течение срока действия согласия субъекта Персональных данных, разрешенных для распространения.</p>
      <p>3.4. Права субъектов Персональных данных</p>
      <p>3.4.1. Субъект Персональных данных обладает следующими правами:</p>
      <p>1. Право получения информации, касающейся обработки его Персональных данных (Сведения предоставляются субъекту персональных данных Оператором в доступной форме)</p>
      <p>2. Право на уточнение, блокировку или уничтожение данных, в случае если ПД являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>
      <p>3. Право отозвать предоставленное ранее согласие на обработку ПД</p>
      <p>4. Доступ к своим ПД, включая право на получение копии любой записи, содержащей их ПД, за исключением случаев, предусмотренных федеральным законом.</p>
      <p>5. Обжалование действия или бездействия Оператора, осуществляемого с нарушением требований законодательства РФ в области защиты персональных данных, в уполномоченный орган по защите прав субъектов ПД или в суд.</p>
      <p>3.4.2. Для исполнения положений в подпунктах 1 и 3 пункта 3.4.1. Политики Оператор может потребовать подтвердить личность субъекта Персональных данных, потребовав предоставления такого подтверждения в любой не противоречащей закону форме.</p>
      <p>3.5. Исполнение обязанностей Оператора</p>
      <p>3.5.1. Оператором для обеспечения выполнения обязанностей, предусмотренных Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами, приняты следующие меры:</p>
      <p>1. назначено лицо, ответственное за организацию обработки персональных данных;</p>
      <p>2. изданы локальные акты по вопросам обработки и обеспечения безопасности персональных данных, а также локальные акты, устанавливающие процедуры, направленные на предотвращение и выявление нарушений законодательства РФ, устранение последствий таких нарушений: Политика об обработке персональных данных и информации; другие локальные акты по вопросам обработки и обеспечения безопасности персональных данных;</p>
      <p>3. применены правовые, организационные и технические меры по обеспечению безопасности персональных данных;</p>
      <p>4. осуществляется внутренний контроль соответствия обработки персональных данных требованиям Закона и принятых в соответствии с ним нормативных правовых актов, Политики об обработке персональных данных и информации, локальных актов Оператора;</p>
      <p>5. Допущенные Оператором лица, непосредственно осуществляющие обработку персональных данных, ознакомлены с положениями Закона и принятых в соответствии с ним нормативных правовых актов, Политикой об обработке персональных данных и информации, и локальных актов Оператора по вопросам обработки персональных данных.</p>
      <p>3.5.2. Оператором реализуются следующие меры по обеспечению конфиденциальности и безопасности при Обработке Персональных данных:</p>
      <p>1. Организован режим обеспечения безопасности помещений, в которых размещены информационные системы, препятствующий возможности неконтролируемого проникновения или пребывания в этих помещениях лиц, не имеющих права доступа в эти помещения;</p>
      <p>2. Оператором утвержден документ, определяющий перечень лиц, доступ которых к персональным данным, обрабатываемым в информационной системе, необходим для выполнения ими договорных обязанностей;</p>
      <p>3. Реализованы требования, установленные Постановлением Правительства Р Ф от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации».</p>
      <p>3.6. Порядок прекращения Обработки Персональных данных</p>
      <p>3.6.1. Оператор прекращает обработку персональных данных:</p>
      <p>1. по истечении установленных сроков;</p>
      <p>2. по достижении целей их обработки либо в случае утраты необходимости в достижении этих целей;</p>
      <p>3. по требованию субъекта Персональных данных (в отношении Персональных данных, которые являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки), если обеспечить правомерность обработки Персональных данных невозможно, а также в случае предоставление субъектом ПД или его законным представителем сведений, подтверждающих, что ПД являются незаконно полученными или не являются необходимыми для заявленной цели обработки;</p>
      <p>4. в случае отзыва субъектом персональных данных согласия на обработку его Персональных данных (в отношении Персональных данных, обрабатываемых на основании согласия субъекта);</p>
      <p>5. в случае ликвидации или реорганизации Оператора;</p>
      <p>6. утрата необходимости в достижении целей обработки ПД;</p>
      <p>7. в случае невозможности обеспечения правомерности обработки ПД;</p>
      <p>3.6.2. Порядок уничтожения Персональных данных.</p>
      <p>Уничтожение персональных данных производится в случаях:</p>
      <p>1. неправомерная обработка ПД;</p>
      <p>2. ПД являются избыточными для заявленной цели;</p>
      <p>3. отзыв согласия на обработку ПД;</p>
      <p>4. достижения цели обработки ПД или утраты необходимости в достижении этих целей;</p>
      <p>5. истечения сроков хранения ПД, установленных нормативно-правовыми актами Российской Федерации.</p>
      <p>6. признания недостоверности персональных данных или получения их незаконным путем по требованию уполномоченного органа по защите прав субъектов персональных данных;</p>
      <h2>4. УВЕДОМЛЕНИЕ О ФАЙЛАХ COOKIE</h2>
      <p>4.1. Что такое файлы Cookie и для чего их использует Оператор? Файлы Cookie — это небольшие текстовые файлы, размещаемые на жестких дисках Вашего компьютера во время посещения сайтов, предназначенные для повышения эффективности работы сайтов, а также получения владельцем сайта информации о Ваших предпочтениях. Использование файлов Cookie — стандартная на данный момент практика для большинства сайтов. Большинство браузеров позволяют просматривать файлы Cookie и управлять ими, а также отказаться от получения файлов Cookies и удалить их с жесткого диска устройства.</p>
      <p>4.1.1. Файлы cookies могут быть разделены на две основные группы: «технические» cookies и «профильные» cookies.</p>
      <p>4.1.2. Технические cookie-файлы: используются исключительно для лучшего запуска сайта с технической точки зрения, осуществления передачи сообщений по сети электронной связи, или в той мере, в какой это строго необходимо для предоставления услуг, которые были запрошены Субъектом. Технические cookie-файлы могут быть сгруппированы в постоянные или сеансовые cookies, которые позволяют посетителя перемещаться и использовать сайт (например, аутентифицироваться для доступа к определенным разделам); аналитические cookie-файлы, которые можно приравнять к техническим cookies, поскольку они используются непосредственно администратором сайта, чтобы собирать сводную информацию о количестве посетителей и посещений на сайте; функциональные cookie-файлы, которые позволяют посетителям перемещаться в рамках заранее установленных настроек, таких как, например, язык или продукты, чтобы улучшить качество обслуживания.</p>
      <p>4.1.3. Профильные и маркетинговые cookie-файлы: используются для отправки коммерческих предложений после перехода на сайт. Профилированные cookie-файлы используются для создания профилей посетителей, для отправки сообщений и объявлений во время навигации в соответствии с предпочтениями посетителей.</p>
      <p>4.2. Как долго файлы Cookie хранятся на Вашем устройстве? Оператор использует информацию, содержащуюся в файлах Cookie только в указанных выше целях, после чего собранные данные будут храниться на Вашем устройстве в течение периода, который может зависеть от соответствующего типа файлов Cookie, но не превышая срока, необходимого для достижения их цели, после чего они будут автоматически удалены из Вашей системы.</p>
      <p>4.3. При первом посещении Сайта может быть запрошено согласие Субъекта на использование файлов Cookie. Если после того, как Субъект одобрил использование файлов Cookie, Субъект захотел изменить свое решение, он сможет сделать это, удалив файлы Cookie, хранящиеся в браузере (обычно это можно сделать в настройках браузера — обратившись к руководству по работе с браузером или сайту его разработчика). После этого может быть снова отображено всплывающее окно, запрашивающее согласие, и Субъект сможет сделать иной выбор. Если Субъект отказывается от использования файлов Cookie, это может привести к тому, что некоторые функции Сайта будут недоступны Субъекту, и это повлияет на возможность использования Сайта. Субъект также может изменить настройки своего браузера, чтобы принимать или отклонять по умолчанию все файлы Cookie или файлы Cookie с определенных сайтов.</p>
      <p>4.4. Использование файлов cookie</p>
      <p>Оператор может использовать файлы cookie с целью эксплуатации сайта, в т. ч.:
      <br/>— для ведения статистики и отслеживания общего количества посетителей сайта Оператора на анонимной основе;
      <br/>— для улучшения сайта и предоставления посетителю возможности индивидуально настраивать сервисы и функции сайтов Оператора;
      <br/>— для распознавания новых и старых посетителей;
      <br/>— для предоставления посетителю целевой рекламы;
      <br/>— для динамичного наблюдения за вашими действиями и работой в браузерах при посещении различных сайтов или использовании иных платформ;
      <br/>— для того, чтобы лучше понимать интересы посетителей сайта;
      <br/>— для достижения иных целей, предусмотренных Политикой Оператора в отношении обработки персональных данных.</p>
      <p>4.5. Технологии отслеживания могут быть либо постоянными (т.е. они остаются на вашем компьютере или устройстве до тех пор, пока вы их не удалите) или временными (т.е. они действуют только до закрытия браузера).</p>
      <h2>5. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
      <p>5.1. Оператор, не исполнивший свои обязательства, несет ответственность за документально подтвержденные и доказанные убытки, понесенные Субъектом в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.</p>
      <p>5.2. В случае утраты или разглашения Конфиденциальной информации Оператор не несет ответственность, если данная конфиденциальная информация:</p>
      <p>5.2.1. Стала публичным достоянием до её утраты или разглашения.</p>
      <p>5.2.2. Была получена от третьей стороны до момента её получения Оператором.</p>
      <p>5.2.3. Была разглашена с согласия Субъекта.</p>
      <p>5.3. В случае утечки персональных данных субъекта персональных данных, Оператор обязан уведомить соответствующие государственные органы об утечки персональных данных и о результатах расследования данной утечки, в сроки предусмотренные действующим законодательством Российской Федерации.</p>
      <h2>6. РАЗРЕШЕНИЕ СПОРОВ</h2>
      <p>6.1. До обращения в суд с иском по спорам, возникающим из отношений между Субъектом и Оператором, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
      <p>6.2. Получатель претензии в течение 10 (десяти) календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
      <p>6.3. При недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
      <p>6.4. К настоящей Политике в отношении обработки персональные данные и отношениям между Субъектом и Оператором применяется действующее законодательство Российской Федерации.</p>
      <h2>7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
      <p>7.1. Оператор вправе вносить изменения в настоящую Политику без согласия субъектов персональных данных.</p>
      <p>7.2. Недействительность отдельных норм настоящей Политики, если таковое будет признано решением суда или иного уполномоченного государственного органа, не влечет ее недействительности в целом.</p>
      <h2>8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
      <p>8.1. Субъект может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты 196sport4@gmail.com.</p>
      <p>8.2. В данном документе будут отражены любые изменения Политики. Политика действует бессрочно до замены ее новой версией. Новая редакция Политика вступает в силу со дня ее размещения на Сайте.</p>
      <h2>9. РЕКВИЗИТЫ И КОНТАКТНАЯ ИНФОРМАЦИЯ ОПЕРАТОРА:</h2>
      <p>Общество с ограниченной ответственностью «Грация»</p>
      <p>ОГРНИП 1146670029417, ИНН 6670429660</p>
      <p>Адрес: 620078, Российская Федерация, Свердловская область, г. Екатеринбург, ул. Вишневая, д. 69С, оф. 202</p>
      <p>Электронная почта: 196sport4@gmail.com.</p>
    </div>
    )
  }
}
